mos
rectangle
alt-tab
v2rayu
karabiner-elements
textmate
virtualbox
mysqlworkbench
obs
microsoft-edge
google-chrome
chromium
firefox
arc
baidunetdisk
microsoft-word
microsoft-excel
microsoft-powerpoint
microsoft-outlook
microsoft-teams
microsoft-onenote
visual-studio-code
spotify
